const data = [
  {
    id: "LA9571681718651609",
    translator: ["caveman", "穴人"],
    description:
      "穴人生活在神秘的山林和深邃的洞穴中，始终保持着与自然的深度联系。",
    origin:
      "据传说，穴人的先祖曾经是普通的人类，由于九日燎原的出现，他们被迫迁移到在洞穴中。在这个黑暗的环境中，他们的眼睛逐渐适应了黑暗，变得更加敏锐。同时，他们也逐渐发现自己对光芒的反应越来越强烈，甚至会感到恐惧和痛苦。于是，他们逐渐放弃了与外界交流，开始了与黑暗为伴的生活。\n\n随着时间的推移，穴人逐渐形成了自己的文化和习俗。他们建立了自己的聚落，学会了如何在黑暗中生存和繁衍后代。他们的社会结构也与普通人类大不相同，没有领袖或者首领的概念，每个人都能够平等地享受洞穴社会中的一切。\n\n然而，穴人的生活并不总是平静和安宁。九日燎原之后，由于他们对于人族的背叛，他们经常成为其他人族的攻击目标。对于一些人来说，穴人永远是一群可怕的怪物。",
    destiny: "human",
    icon: "GI4971681717234542",
    color: ["rgba(147, 142, 84, 1)", "rgba(117, 112, 92, 1)"],
    from: "standard",
    provideHeight: [100, 200],
    provideWeight: [20, 100]
  }
];

export default data;
